/*jshint node:true*/
/**
 * Text messages for index page
 */
module.exports = {
  title: 'Foodzzilla',
  keywords: 'правильное питание, диета, рецепты, похудание, на массе, на сушке, полезные продукты, калорийность, еда',
  description: 'Составь план правильного питания, рассчитай калории, распечатай список продуктов на неделю.',
  yandexKey: '60fe7d455d5bfab0',
  header: 'Правильное питание - <span class="highlight">просто</span>',
  subscribe: {
    workInProgress: 'Приложение находится в разработке. Укажите электронный адрес и мы оповестим Вас о запуске проекта.',
    subscribe: 'Подписаться',
    email: 'Электронный адрес:',
    NDA: 'Мы не передаем Вашу персональную информацию третьим лицам.'
  }
};
